{ "members": 
  [
    { "name": "Lidija Pavlovic",
      
      "instrument": "Klavier",
      
      "image": "/assets/img/lidija_pavlovic.jpg",
      
      "bio": "Lidija Pavlović wurde in Belgrad (Serbien) geboren. Den ersten Klavierunterricht erhielt sie mit fünf Jahren in der Musikschule „Josip Slavenski“ in Belgrad. Erster Debüt als Solistin mit Orchester im Alter von neun Jahren. Mit 16 Jahren wurde sie an die Musikhochschule Belgrad in die Klasse von Prof. Ninoslav Živković aufgenommen, wo sie ihr Diplomstudium erfolgreich abschloss. Weitere Ausbildungen in Masterstudium Klavier-Solo und anschließend Solistenklasse für Klavierkammermusik an der HfM Karlsruhe in der Klasse von Prof. Michael Uhde und Prof. Markus Stange absolvierte sie mit Auszeichnungen. Sie ist Preisträgerin zahlreicher nationaler und internationaler Klavier- und Kammermusikwettbewerbe, wie z.B. Kammermusikwettbewerb in Illzach (Frankreich), Concorso internazionale di musica in Stresa (Italien), Freundeskreiswettbewerb der HfM Karlsruhe, Internationale Klavierwettbewerbe „Davorin Jenko“, „Petar Konjović“ und „Vučković“ in Belgrad, Pianisten Wettbewerb EPTA-Serbien, Bundeswettbewerb Jugoslawiens." },

  { "name": "Iason Keramidis",
    
    "instrument": "Violine",
    
    "image": "/assets/img/iason_keramidis.jpg",
    
    "bio": "Iason Keramidis wurde 1985 in Kavala (Griechenland) geboren. Mit 13 Jahren setzte er seine musikalische Ausbildung bei Prof. Stelios Kafantaris fort. Ab 2003 studierte er an der Musikhochschule Stuttgart bei Prof. Ingolf Turban und anschließend an der Musikhochschule Karlsruhe bei Prof. Ulf Hoelscher. Im Januar 2009 absolvierte er sein Studium (Diplom Künstlerische Ausbildung) mit Auszeichnung. Im gleichen Monat wurde Iason Keramidis in die Solistenklasse der Musikhochschule Karlsruhe aufgenommen. Im Jahr 2013 schloss er sein Kammermusikstudium bei Prof. Michael Uhde ab. Durch zahlreiche Konzerte in Ländern wie Deutschland, USA, China, Großbritannien, Slowakei, Frankreich, Belgien, Italien, Rumänien, Serbien, Russland, Österreich, Bulgarien, Tschechien, der Schweiz, Portugal und Brasilien ist er in den letzten Jahren zu einem international gefragten Künstler avanciert. Als Solist spielte er mit dem Sinfonieorchester Sofia, dem Staatlichen Sinfonieorchester Thessaloniki, der Baden‐Badener Philharmonie, dem Staatlichen Sinfonieorchester Athen, dem Sinfonieorchester Olomuc und der Deutschen Staatsphilharmonie. Seit 1998 wurde er mit zahlreichen Preisen und Auszeichnungen geehrt: dem 1. Preis beim Panhellenischen Wettbewerb in Athen, dem 1. Preis beim ART Wettbewerb für Geige in Thessaloniki, dem 1. Preis bei den Internationalen Musiktagen in Neustadt an der Weinstraße und dem 1. Preis beim Wettbewerb des Freundeskreises der HfM Karlsruhe mit dem Astris Trio. Seit 2013 ist er Mitglied der 1. Geigen bei den Münchner Philharmonikern, seit 2018 stellvertretender Konzertmeister." } ,
    
  { "name": "Alexandre Vay",
    
    "instrument": "Violoncello", 
    
    "image": "/assets/img/alexandre_vay.jpg",
    
    "bio": "Alexandre Vay ist seit 2012 stellvertretender Solocellist im Münchner Rundfunkorchester. Er konzertierte bei renommierten Festivals wie den Kasseler Musiktagen, dem Kammermusikfestival in Cervo (Italien) und die „Nocturnes de la Cathédrale de Rouebn“. Als Solist trat er mit Orchestern wie dem Münchner Rundfunkorchester, der Philharmonie Baden-Baden, dem Orchestre symphonique du Mans, der Staatlichen Slowakischen Philharmonie Košice (Slowakei) und dem Symphonieorchester San Pedro Sula (Honduras) auf. Besonders hervorzuheben ist seine Zusammenarbeit mit dem Choreographen Heinz Spörli, der ihn für die deutsche Erstaufführung seines Balletts „In den Winden im Nichts“ am Badischen Staatstheater Karlsruhe auswählte. Alexandre Vay erhielt seine musikalische Ausbildung am Conservatoire National Supérieur in Lyon bei Y. Chiffoleau sowie an der Hochschule für Musik Karlsruhe bei Prof. Martin Ostertag, wo er auch die Solistenklasse abschloss. Als vielseitiger Musiker hat er künstlerische Impulse von renommierten Persönlichkeiten wie János Starker, Anner Bylsma, Steven Isserlis und Wolfgang Boettcher erhalten und mit Dirigenten wie Valery Gergiev, Semyon Bychkov und Kirill Petrenko zusammengearbeitet. Regelmäßig spielt er Kammermusik mit Künstlern wie D. Blumenthal, Pascal Devoyon, Muriel Cantoreggi, Jean Sulem und Ulf Hoelscher. Er hat mehrere Werke für die Labels CPO und Alpha Classic aufgenommen, und seine Auftritte werden regelmäßig vom BR, SWR und France Musique ausgestrahlt. Seit 2009 ist Alexandre Vay künstlerischer Leiter der Kammermusikakademie in Trouville-sur-Mer (Frankreich) und ein gefragter Pädagoge, der jedes Jahr Meisterkurse in Frankreich, Thailand und Honduras gibt. Er spielt ein bemerkenswertes Cello von Francesco Ruggieri aus dem Jahr 1690, das „ex Gendron“ genannt wird. Alexandre Vay schätzt den künstlerischen Austausch und ist stets offen für neue musikalische Herausforderungen." } ]
}
